<?php

return [
    'welcome' => 'კეთილი იყოს თქვენი მობრძანება კორონათაიმზე',
    'welcome.details' => 'რეგისტრაციისთვის შეიყვანეთ მოთხოვნილი ინფორმაცია',
    'username' => 'მომხმარებლის სახელი',
    'username.warn' => 'მომხმარებლის სახელი უნდა იყოს უნიკალური, უნდა შედგებოდეს მინ 3 სიმბოლოსგან',
    'email' => 'ელ-ფოსტა',
    'password' => 'პაროლი',
    'username.placeholder' => 'შეიყვანეთ მომხმარებლის სახელი',
    'email.placeholder' => 'შეიყვანეთ ელ-ფოსტა',
    'password.placeholder' => 'შეიყვანეთ პაროლი',
    'repeat.password' => 'გაიმეორეთ პაროლი',
    'sign.up' => 'რეგისტრაცია',
    'account' => 'უკვე გაქვთ ანგარიში?',
    'log.in' => 'შესვლა'
];
